Repository: 8kdesign/Android-Dev-Assistant
Catalog: Android Dev Assistant/Localizable.xcstrings
Source language: en
Languages: zh_hans

# %lld of %lld selected
source: %1$lld of %2$lld selected
zh_hans: 已选%1$lld/%2$lld

source: Absolute Position
zh_hans: 绝对坐标

source: Accessibility Class
zh_hans: 无障碍Class

source: Android Dev Assistant
zh_hans: 安卓开发助手

source: APK Cleaner
zh_hans: 清理APK

source: Appearance
zh_hans: 定制

source: Auto cleanup screenshots
zh_hans: 截图文件自动清理

source: Binary files differ
zh_hans: 对比失败：未能找到文件

source: Branch
zh_hans: 分支

source: Branch:
zh_hans: 分支：

source: by 8K
zh_hans: 开发者：8K

source: Cancel
zh_hans: 取消

source: Capture New
zh_hans: 捕捉新布局

source: Children
zh_hans: 子view

source: Clickable
zh_hans: 可点击

source: Confirm
zh_hans: 确认

source: Confirm uninstall?
zh_hans: 确认卸载应用？

source: Content Description
zh_hans: 内容标签

source: Copied to clipboard
zh_hans: 复制成功

source: Copy
zh_hans: 复制

source: Custom
zh_hans: 特定

source: Dark mode
zh_hans: 深色模式

source: Delete %lld File(s)
zh_hans: 删除%lld个文件

source: Delete failed
zh_hans: 删除失败

source: Delete Files
zh_hans: 删除文件

source: Deleted %lld file(s)
zh_hans: 已删除%lld文件

source: Disable Selection
zh_hans: 禁止选择

source: Drag and drop APK files here to add them.
zh_hans: 将 APK 文件拖放到此处即可导入

source: Drag and drop repo folders to add them.
zh_hans: 将项目根文件夹拖放到此处即可导入

source: Empty or unreadable preference file
zh_hans: 未能找到内容

source: Enable Selection
zh_hans: 允许选择

source: Enabled
zh_hans: 已开启

source: File not found
zh_hans: 未能找到文件

source: Files are identical
zh_hans: 文件相同

source: Fold 1:1
zh_hans: 折叠屏1:1

source: Folder
zh_hans: 打开

source: Folders
zh_hans: 文件夹

source: Hint
zh_hans: 提示文案

source: Install
zh_hans: 安装

source: Install failed
zh_hans: 安装失败

source: Install success
zh_hans: 安装成功

source: Last Crash
zh_hans: 闪退目录

source: Long Clickable
zh_hans: 可长按

source: Mock Screen
zh_hans: 模拟屏幕

source: New Version Available
zh_hans: 检测到新版本

source: No APK files found in Downloads
zh_hans: 未能在下载文件夹找到APK文件

source: No packages found
zh_hans: 未能找到应用

source: No shared preferences found
zh_hans: 未能找到SharedPreferences

source: Not found
zh_hans: 未能找到文件

source: Older
zh_hans: 其它

source: Original
zh_hans: 还原

source: Parent
zh_hans: 母view

source: Phone 16:9
zh_hans: 手机16:9

source: Phone 18:9
zh_hans: 手机18:9

source: Phone 23:9
zh_hans: 手机23:9

source: Phone Small
zh_hans: 小屏手机

source: Read Layout
zh_hans: 读取布局

source: Remove
zh_hans: 删除

source: Restart
zh_hans: 冷启

source: Resume Last
zh_hans: 恢复上个布局

source: Save
zh_hans: 导出

source: Screenshot
zh_hans: 截图

source: Screenshots
zh_hans: 截图

source: Scrollable
zh_hans: 可滑动

source: Search
zh_hans: 搜索

source: Search File
zh_hans: 搜索文件

source: Search packages
zh_hans: 搜索应用

source: Select a branch
zh_hans: 选择分支

source: Select a commit
zh_hans: 选择commit

source: Select a commit to compare
zh_hans: 选择要对比的commit

source: Select View
zh_hans: 选择View

source: Settings
zh_hans: 设置

source: Size
zh_hans: 大小

source: Tablet 4:3
zh_hans: 平板4:3

source: Tablet 16:10
zh_hans: 平板16:10

source: TalkBack disabled
zh_hans: TalkBack已关闭

source: TalkBack enabled
zh_hans: TalkBack已开启

source: Terminal
zh_hans: 终端

source: Text
zh_hans: 文案

source: Today
zh_hans: 今天

source: Unable to open file
zh_hans: 无法打开文件

source: Uninstall
zh_hans: 卸载

source: WRITE_SECURE_SETTINGS disabled
zh_hans: WRITE_SECURE_SETTINGS未开启

source: Yesterday
zh_hans: 昨天
